
"CIPHERING_TITLE" = "Nem biztonságos hívás";
"CIPHERING_BODY" = "A használt mobilhálózat nem titkosított. Ezt a hívást lehallgathatják nem jogosult felek is.";
"CIPHERING_BUTTON_END_CALLS" = "Hívás vége";
"CIPHERING_BUTTON_IGNORE" = "Kihagyás";
